@extends('frontend.layouts.master')
@section('breadcrumb-items')
    <li class="breadcrumb-item">
        <a href={{route('site.index')}}>الرئيسية</a>
    </li>
    <li class="breadcrumb-item active" aria-current="page">من نحن</li>
@endsection
@section('site')
    <section class="about-us mb-lg-5 mb-md-3">
        <div class="container">
            <div class="row align-items-center justify-content-center">
                <div class="col-lg-12 g-0">
                    <div class="about-img" style="background-image: url({{asset('assets/frontend/images/bg/about/144571.jpg')}})"></div>
                </div>
            </div>
            <div class="tabs-body mt-4">
                <div class="row">
                    <div class="col-lg-12">
                        <div class="about-body">
                            <div class="section-title mb-1">
                                <h4 class="fw-bold text-decoration-underline mb-0">- نشأة الجمعية و تطورها:</h4>
                            </div>
                            <div class="section-body mb-3 pe-4">
                                <p class="mb-0">
                                    أنشئت جمعية أدندان الخيرية بالقاهرة في العشرين من شوال لسنة 1324هـ الموافق الخامس من أكتوبر لعام 1908م،
                                    و ذلك بقيادة مجموعة تمثل القبائل المكونة لمجتمع أدندان تقريباً، و هم المغفور لهم بإذن الله:-
                                    <ul class="mt-1 pe-3">
                                        <li>صالح محمد خليل حسن</li>
                                        <li>محمد عبده خليل</li>
                                        <li>محمد يونس حسين</li>
                                        <li>محمد إدريس على</li>
                                        <li>سليمان فضل مصطفى</li>
                                        <li>صادق رمضان محمد</li>
                                        <li>سليمان أحمد سليمان</li>
                                        <li>صالح على مصطفى</li>
                                        <li>داوود خليل مصطفى</li>
                                        <li>إدريس عثمان محمد</li>
                                        <li>عبد الحليم نجار</li>
                                    </ul>
                                    بغرض جمع شمل و رعاية النازحين من أبناء قرية أدندان للعمل بالقاهرة بعد ان ضاق بهم سبل العيش بالقرية بسبب بناء خزان أسوان،
                                    و كان شعارهم ( ما استحق أن يولد من عش لنفسه ) و هي دعوه للتعاون و التكافل الإجتماعي مع بعضهم البعض في أسمى صوره
                                </p>
                            </div>
                            <div class="section-title mb-1">
                                <h4 class="fw-bold text-decoration-underline mb-0">- أول مقر للجمعية:</h4>
                            </div>
                            <div class="section-body mb-3 pe-4">
                                <p class="mb-0">
                                    بدأ النشاط الفعلى للجمعية بإعداد أول مقر لها بمنطقة قنطرة الدكة - شارع نجيب الريحاني المتفرع من شارع الجمهورية أمام مستشفى صيدناوى،
                                    واستخدم المقر لتلقى واجب العزاء في حالات الوفاة، وجمع بعض المبالغ النقدية لمساعدة العضو فى مصروفات العزاء بالقاهرة والقرية ،
                                    أو عند تعرض العضو أو أحد من أهله للمرض أو الحاجة ، واستكمالاً لهذه الخدمة الإجتماعية تم إنشاء مقبرة خاصة بالجمعية فى منطقة الخفير ،
                                    ثم مقبرة أخرى فى منطقة زين العابدين .
                                </p>
                            </div>
                            <div class="section-title mb-1">
                                <h4 class="fw-bold text-decoration-underline mb-0">- الإنتقال الأول للجمعية:</h4>
                            </div>
                            <div class="section-body mb-3 pe-4">
                                <p class="mb-0">
                                    في عام ١٩٤٢ م انتقلت الجمعية إلى مقر جديد وكبير بمنطقة عابدين - حارة أبو السباع المتفرع من شارع نوبار،
                                    وتعددت أنشطة الجمعية وأصبحت مقراً للتجمع واللقاءات اليومية،  وبدأ الشباب فى ممارسة بعض الأنشطة والهوايات حيث تم الآتى:-
                                    <ul class="mt-1 pe-3">
                                        <li>تمت اولى محاولات تكوين فرقة أدندان المسرحية</li>
                                        <li>إدخال منضدة لعبة تنس الطاولة.</li>
                                        <li>إدخال الراديو بالمقر كوسيلة للترفيه</li>
                                        <li>تكوين رابطة ابناء أدندان</li>
                                    </ul>
                                </p>
                            </div>
                            <div class="section-title mb-1">
                                <h4 class="fw-bold text-decoration-underline mb-0">- أول إشهار للجمعية:</h4>
                            </div>
                            <div class="section-body mb-3 pe-4">
                                <p class="mb-0">
                                    في نوفمبر من عام ١٩٤٩ م كان أول إشهار رسمى للجمعية بوزارة الشئون الإجتماعية تحت رقم ٩٣٥ بحارة أبو السباع ،
                                    وكان مجلس إدارة الجمعية فى هذا الوقت مكوناً من السادة - رحمهم الله جميعا - الآتى أسماؤهم :
                                    <ul class="pe-3 mt-1">
                                        <li>حسن جبر أحمد ( رئيساً )</li>
                                        <li>رمضان سليمان خليل ( وكيلاً )</li>
                                        <li>حسين سليمان محمد ( أمين الصندوق )</li>
                                        <li>حسن محمد اّدم ( سكرتيراً )</li>
                                        <li>محمد أحمد اسحاق ( مساعد سكرتير )</li>
                                        <li>محمد حسن جبر ( مساعد سكرتير )</li>
                                        <li>عبد الفتاح محمد يعقوب ( مراقباً إدارياً )</li>
                                        <li>عبده إدريس ( مراقباً إدارياً )</li>
                                        <li>إبراهيم صادق إسماعيل ( عضواً )</li>
                                        <li>جمال محمد عثمان ( عضواً )</li>
                                        <li>حسن عبد القادر صالح ( عضواً )</li>
                                        <li>سعد أحمد عبده إدريس ( عضواً )</li>
                                        <li>أحمد عبد السيد خيرى ( عضواً )</li>
                                        <li>عبد الستار السيد عمر ( عضواً )</li>
                                        <li>محمد عبد القادر آدم ( عضواً )</li>
                                    </ul>
                                </p>
                            </div>
                            <div class="section-title mb-1">
                                <h4 class="fw-bold text-decoration-underline mb-0">- ثاني إشهار للجمعية:</h4>
                            </div>
                            <div class="section-body mb-3 pe-4">
                                <p class="mb-0">
                                    فى عام ١٩٥٦ م انتقلت الجمعية ١٥ شارع عبد العزيز جاويش المتفرع من شارع التحرير،
                                    واستمرت فى نشاطها وتوفيق أوضاعها حسب اللوائح والقوانين فكان الإشهار الثانى للجمعية فى ٢٣ أكتوبر من عام ١٩٦٠ تحت رقم ۱۲۲۸ ،
                                    وكان المجلس مكونا من السادة الآتية أسماؤهم - رحمهم الله:-
                                    <ul class="mt-1 pe-3">
                                        <li>محمد إبراهيم زبير ( رئيساً )</li>
                                        <li>محمد سليمان على مصطفى ( وكيلاً )</li>
                                        <li>صالح صادق عبد العال ( أمين الصندوق )</li>
                                        <li>محمد أحمد على شريف ( سكرتيراً )</li>
                                        <li>عبده خليل صالح ( مساعد سكرتير )</li>
                                        <li>عبد المنعم محمد عبد اللطيف ( مساعد سكرتير )</li>
                                        <li>سليمان على شريف ( مراقباً إدارياً )</li>
                                        <li>شکرى محمد إبراهيم ( مراقباً إدارياً )</li>
                                        <li>أحمد إبراهيم حمزة ( عضواً )</li>
                                        <li>محمد حسن إدريس ( عضواً )</li>
                                        <li>جابر محمد عبد القادر ( عضواً )</li>
                                        <li>عبد الستار السيد عمر ( عضواً )</li>
                                        <li>جمال محمد محيى الدين شلوب ( عضواً )</li>
                                        <li>جمال صالح إبراهيم حمزة ( عضواً )</li>
                                    </ul>
                                </p>
                            </div>
                            <div class="section-title mb-1">
                                <h4 class="fw-bold text-decoration-underline mb-0">- ثالث إشهار للجمعية:</h4>
                            </div>
                            <div class="section-body mb-3 pe-4">
                                <p class="mb-0">
                                    في السادس والعشرين من اكتوبر لسنة ۱۹٦٧م كان الإشهار الثالث للجمعية تحت رقم ٥٦٨ وكان المجلس برئاسة الحاج / محمد إبراهيم زبير وسكرتارية محمد رمضان عبده كثير،
                                    وعضوية كلا من السادة - - رحمهم الله جميعاً:-
                                    <ul class="mt-1 pe-3">
                                        <li>صالح صادق عبد العال</li>
                                        <li>أحمد إبراهيم حمزة</li>
                                        <li>محمد سليمان على</li>
                                        <li>عبده خليل صالـح</li>
                                        <li>جمال محمد محيى الدين شلوب</li>
                                        <li>جمال صالح إبراهيم حمزة</li>
                                        <li>سليمان على شريــف</li>
                                        <li>شکرى محمد إبراهيـــم</li>
                                        <li>عبد المنعم محمد عبد اللطيف</li>
                                        <li>جابر محمد عبد القادر</li>
                                        <li>عبد الستار السيد عمر</li>
                                        <li>محمد حسن إدريس</li>
                                    </ul>
                                    وتعتبر هذه الفترة هي العصر الذهبى بحق للجمعية ، فقد حدثت أثناءها طفرة واسعة في نشاط الجمعية في شتى المجالات حيث تم الآتى :
                                    <ul class="mt-1 pe-3">
                                        <li>تكونت فرقة أدندان للفنون المسرحية</li>
                                        <li>تكونت فرقة أدندان للفنون الموسيقية</li>
                                        <li>تكون فريق أدنـــــــدان الرياضـــــــــي</li>
                                        <li>تم إنشاء النادى الثقافي الإجتماعى</li>
                                        <li>تكونت لجنة المساعدات الإجتماعية لكفالة الأسر الفقيرة</li>
                                        <li>تم تشكيل لجنة الترشيد الإجتماعى</li>
                                    </ul>
                                    ولا ننسى أن نسجل في هذا جهد وإصرار مجلس الإدارة برئاسة المغفور له بإذن الله تعالى / حسن محمد نور رمضان ( حسن مسجل ) ،
                                    حيث قاموا بإنشاء مقبرة منطقة التونسى بالبساتين وذلك على مساحة ١٢٠ متراً مربعا .
                                </p>
                            </div>
                            <div class="section-title mb-1">
                                <h4 class="fw-bold text-decoration-underline mb-0">- الإنتقال الثاني للجمعية:</h4>
                            </div>
                            <div class="section-body mb-3 pe-4">
                                <p class="mb-0">
                                    في عام ۱۹۹۳ م انتقلت الجمعية إلى مقرها الحالى فى ١٥ ش الشيخ محمد المنوفى المتفرع من شارع الشيخ ريحان .
                                </p>
                            </div>
                            <div class="section-title mb-1">
                                <h4 class="fw-bold text-decoration-underline mb-0">- التعديل الأخير للائحة النظام الأساسي:</h4>
                            </div>
                            <div class="section-body mb-3 pe-4">
                                <p class="mb-0">
                                    في الثامن والعشرين من مارس لسنة ۲۰۰۳م كان آخر تعديل للائحة النظام الأساسي للجمعية حسب القانون رقم ٨٤ لسنة ۲۰۰۲ ، وكان مجلس الإدارة مكونا من السادة :
                                    <ul class="mt-1 pe-3">
                                        <li>السيد / سيف الدين أبا يزيد عبد السلام ( رئيساً )</li>
                                        <li>السيد / على حسن عبد القادر ( وكيـلا )</li>
                                        <p class="mb-0 fw-bold text-decoration-underline">و عضوية السادة</p>
                                        <li>سيد أحمد محمد الحاج ( أمين صندوق )</li>
                                        <li>حسين جمال كرباش ( سكرتيراً )</li>
                                        <li>صلاح الدين أبو زيد صالح ( مراقباً إدارياً )</li>
                                        <li>خالد محمد عبد اللطيف ( عضواً )</li>
                                        <li>نصر الدين حسن عبد الحليم ( عضواً )</li>
                                        <li>محمد سليمان خليل ( عضواً )</li>
                                        <li>إبراهيم محمد زبیر ( عضواً )</li>
                                        <li>أيمن جمال بشاري ( عضواً )</li>
                                        <li>يحيى أحمد حسن ( عضواً )</li>
                                    </ul>
                                    استمرت أنشطة الجمعية من خلال مقرها الحالى فتم - بحمد الله - إنشاء مقبرة منطقة القطامية ، و ، وكان ذلك فى عام ۱۹۸۹ . م ، ومقبرة منطقة ٦ أكتوبر في عام ١٩٩٨ م.
                                    استكمالاً للخدمات الإجتماعية تم السماح بإجراء عقود الزواج لأبناء البلدة بدار الجمعية .
                                </p>
                                <p class="mb-0">
                                    <strong>تعاقب على رئاسة مجلس إدارة الجمعية خلال المائة عام خمسة عشر رئيسا وهم السادة :</strong>
                                    <ol>
                                        <li>صالح محمد خليل حسن ( رحمه الله )</li>
                                        <li>صالح عبده خليل ( رحمه الله )</li>
                                        <li>حسن محمد علي أحمد ( رحمه الله )</li>
                                        <li>حسن جبر أحمد ( رحمه الله )</li>
                                        <li>محمد عبد الرحمن يعقوب ( رحمه الله )</li>
                                        <li>حسن محمد نور رمضان ( رحمه الله )</li>
                                        <li>عبده محمد إدريس ( رحمه الله )</li>
                                        <li>محمد إبراهيم زبير ( رحمه الله )</li>
                                        <li>محمد سليمان علي مصطفى ( رحمه الله )</li>
                                        <li>محمد سليمان جدكاب ( رحمه الله )</li>
                                        <li>عبده خليل صالح ( رحمه الله )</li>
                                        <li>محمد إمام حمزه ( رحمه الله )</li>
                                        <li>سيف الدين أبا يزيد ( رحمه الله )</li>
                                        <li>علي حسن عبد القادر ( الرئيس الأسبق )</li>
                                        <li>خالد محمد عبد اللطيف ( الرئيس السابق )</li>
                                        <li>ممدوح محي الدين ( الرئيس الحالي )</li>
                                    </ol>
                                </p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
@endsection
